
@extends('admin.layout.index')

<!--  在占位符 中填充内容 -->
@section('content')
<div class="panel panel-headline">
	<div class="panel-heading">
		<h3 class="panel-title"><trans oldtip="Panel Headline" newtip="面板标题" style="">版权声明</trans></h3>
	</div>
	<div class="panel-body">
		<p>1、本网站提供的任何内容（包括但不限于域名、商号、商标、数据、文字、版面设计、图形、图表、图案、图像、声音、流程、程序等）的版权均属于本网站或相关权利人。未经本网站或相关权利人事先的书面许可，您不得以任何方式擅自复制、再造、传播、出版、转帖、改编或陈列本网站的内容。同时，未经本网站书面许可，对于本网站上的任何内容，任何人不得在非本网站所属的服务器上做镜像。任何未经授权使用本网站的行为都将可能违反《中华人民共和国著作权法》和其他法律法规以及有关国际公约的规定。
   	  	</p>
   	  	<p>凡本网站转载之文章均出于传递更多信息之目的，并不意味着赞同其观点或证实其内容的真实性。
   	  	</p>

        <p>2、非经本网站书面许可，本网站以下内容不得转载或使用：<p>
   	    <p>2.1. 网站Logo、Banner以及网站中特有的图形、标志、页面风格、编排方式、程序等；</p>
   	    <p>2.2.已作出不得转载或未经许可不得转载声明的内容；</p>
   	    <p>2.3.未由本网站署名或本网站引用、转载的他人作品等非本网站版权内容；</p>
   	    <p>2.4. 本网站所指向的非本网站内容的相关链接内容；</p>
   	    <p>2.5. 本网站中必须具有特别授权或具有注册用户资格方可知晓的内容；</p>
   	    <p>2.6.其他法律不允许或本网站认为不适合转载的内容。</p>
   	    <p>3、转载或引用本网中的署名文章，请按规定向作者支付稿酬。</p>
   	    <p>4、对于不当转载或引用本网内容而引起的民事纷争、行政处理或其他损失，本网不承担责任。</p>
   	    <p>5、如本网站网站转载稿件涉及版权等问题，请作者在一个月内速来电与本网站联系并提供相应证明材料。一旦确认构成侵犯他人权利，本网站将立即移除相关内容。</p>
   	    <p>6、对不遵守本声明或其他违法、未经许可或者恶意使用本网站内容者，本网站保留追究其法律责任的权利。</p>
	</div>
</div>
@endsection