
@extends('admin.layout.index')

<!--  在占位符 中填充内容 -->
@section('content')
<div class="panel panel-headline">
	<div class="panel-heading">
		<h3 class="panel-title"><trans oldtip="Panel Headline" newtip="面板标题" style="">法律声明</trans></h3>
	</div>
	<div class="panel-body">
	<p>本网站资料、信息及相关内容由义工旅行网站（以下简称“本网站”）提供，任何访问者使用本网站前，请您仔细阅读下述条款。如果您不同意本法律声明请勿继续使用本网站。如果您继续进入本网站、阅读本网站内容、下载本网站资料或使用本网站提供的任何信息，即意味着已阅读、理解并同意接受本声明条款约束。您使用本网站，未经本网站书面许可，不得将本网站所提供的图片、信息或资料等内容，用于任何商业性的或非法、违法目的，或以任何不符合本法律声明的方式访问、使用本网站。本网站保留在法律许可的范围内对本声明的修改权和解释权。本网站有权向违反本法律声明的用户追究法律责任。</p>
	</div>
</div>
<div class="panel panel-headline">
	<div class="panel-heading">
		<h3 class="panel-title"><trans oldtip="Panel Headline" newtip="面板标题" style="">免责声明</trans></h3>
	</div>
	<div class="panel-body">
		<p>（一）对本网站的内容，本网站不提供任何形式的明示或默示的关于内容的正确性、及时性、有效性、稳定性、可用性、不侵犯他人权利等方面的保证。本网站内容与纸制文件不符的，应以纸制文件内容为准。</p>
   	  	<p>（二）互联网传输可能会受到干扰，中断、延迟或数据错误，本网站对于非本网站能控制的通讯设施故障可能引致的数据及交易之准确性或及时性不负任何责任。不保证网站服务器及网络的稳定性，不保证本网站在任何时候均可供浏览、阅读和使用。</p>
   	  	<p>（三）任何情况下，本网站对于进入或使用本网站引起的任何依赖本网站内容而作出的决定或采取的行动不承担任何责任，对进入或使用本网站而产生的任何直接的、间接的、惩罚性的损失或其他任何形式的损失包括但不限于业务中断、数据丢失或利润损失不承担任何责任。</p>
   	  	<p>（四）本网站中涉及的与本网站产品、客户服务、销售等有关的内容，如产品目录及险种描述、合同及保单样本、网点位置、代理人分布及设置、服务电话等，请以本网站业务部门的正式合同、承诺、约定为准。因本网站相关内容与实际保险服务过程、流程或合同有差异的，以实际的保险服务过程、流程或合同为准，本网站不因此履行相应的义务或承担相应的责任。</p>
   	  	<p>（五）通过互联网传送至本网站的电子邮件无法保证绝对的安全。如用户通过互联网发送的信息，或要求以电子邮件方式回复，本网站不对由此所造成的任何损失负责。本网站不承担任何因使用本网站所产生的直接、间接、个别或连带的损失。</p>
   	  	<p>
       		（六）本网站不为于本网站网站使用的任何第三方软件的准确性、安全性、功能或性能作任何声明或保证。
      	</p> 
   	  	<p>（七）本网站对于您在进入、浏览和使用本网站网站或从本网站网站下载任何内容而导致病毒或其他破坏性程序对您的电脑系统以及其他任何软件、硬件、IT系统或财产的损害或损失不承担任何责任。本网站对于第三人采用非法手段进入本网站网站取得有关密码、资料和内容而造成的任何损害或损失不承担任何责任。</p>
	</div>
</div>
@endsection